/* Hotkey in countdown */
" to stop recording" = " pour arrêter l’enregistrement";

/* 4:3 aspect ratio what shows after width and height dimensions */
"%@, 4:3" = "%@, 4:3";

/* 16:9 aspect ratio what shows after width and height dimensions */
"%@, 16:9" = "%@, 16:9";

/* <width> x <height> string */
"%d x %d" = "%1$d x %2$d";

/* default snap grid dimensions label */
"0000, 0000" = "0000, 0000";

/* region selector entire scrolling tooltip */
"Capture Entire Scrolling Area" = "Capturer la totalité de la zone de défilement";

/* region selector horizontal scrolling tooltip */
"Capture Horizontal Scrolling Area" = "Capturer la zone de défilement horizontal";

/* region selector vertical scrolling tooltip */
"Capture Vertical Scrolling Area" = "Capturer la zone de défilement vertical";

/* region selector region capture tooltip */
"Click, hold, and drag to select region" = "Cliquer, maintenir et faire glisser pour sélectionner la zone";

/* region selector fullscreen button */
"Fullscreen" = "Plein écran";

/* Internal error */
"Internal error" = "Erreur interne";

/* Audio */
"Microphone: " = "Micro : ";

/* Status label for audio (on/off) */
"Off" = "Non";

/* Status label for audio (on/off) */
"On" = "Oui";

/* Hotkey Press in countdown */
"Press " = "Appuyer sur ";

/* The recording is ready */
"Ready to record" = "Prêt à enregistrer";

/* Audio label for displaying mute status */
"System Audio: " = "Son du système : ";

/* Internal error recovery. */
"Try again.  If problems persist, quit and relaunch the application." = "Réessayez. Si le problème persiste, quittez l’application et relancez-la.";

/* Status label for audio (on/off) */
"Uninstalled" = "Désinstallé";

